{
    "Thank you!": "Thank you!",
    "Your form submission has been received.": "Your form submission has been received.",
    "There seems to be an error.": "There seems to be an error.",
    "Please try again later or send me an email directly at": "Please try again later or send me an email directly at",
    "Download Resume": "Download Resume",
    "Name": "Name",
    "Email": "Email",
    "Subject": "Subject",
    "Message": "Message",
    "Send message!": "Send message!",
    "About": "About",
    "Skills": "Skills",
    "Education": "Education",
    "Experience": "Experience",
    "Contact": "Contact",
    "About Me": "About me",
    "Gallery": "Gallery",
    "Present": "Present",
    "hero_title": "Hi, I'm Toni",
    "hero_subtitle1": "Software & Web Developer",
    "hero_subtitle2": "Cybersecurity Student",
    "hero_content": "I am currently a Full-Stack developer and project manager, and I am also specializing in cybersecurity. I really like learning and developing new things, it's a perfect hobby to listen to music, which is what I like the most in the world and makes me work harder. 🎧🎧",
    "about_me": "<p>Hello my name is Toni Peraira! I am a Full-Stack developer passionate about learning new things. I love learning new technologies and be up to date about what's new in the world of development and cibersecurity.</p><p>One of the things I like the most about programming is that it allows me to find solutions for everything, that's why I'm a big fan of scripting. If I have to do anything, I'm sure it can be automated with a script.</p><p>In constant learning, today I'm studying cybersecurity, but I have a better time on the Frontend, which is the least I touch 😟.</p><p>One day I would like to become a master of JavaScript, but it changes every year so it's hard to follow 😂</p><p> Always ready to have fun with new challenges.</p> ",
    "skills_content": "My most interesting skills:",
    "No soy precisamente alto.": "I'm not exactly tall.",
    "Siempre acechando.": "Always lurking.",
    "No se me da precisamente bien jugar a los bolos.": "I'm not good at bowling.",
    "Siempre estoy escuchando música.": "I'm always listening to music.",
    "Una vez me dejé el freno de mano puesto y mi coche acabo en mitad del bosque.": "My car in the middle of the forest.",
    "Operado de apendicitis.": "Operated for appendicitis.",
    "A veces voy de público a la TV, como los jubilados. Dan bocadillo gratis.": "Sometimes I go to TV, like old people. They give free sandwiches.",
    "Configurando un router.": "Configuring a router."
}